{
"men":{
    "jacket" : [
        {   "code" : "mj01",
            "name":"펀믹스 코듀로이 클래식 스포츠 코트",
            "price":3500000,
            "photo":"/images/men_jacket1.jpg",
            "photo1":"/images/men_jacket1_1.jpg",
            "intro":"파스텔 색상의 클래식한 언컨스트럭티드 스포츠 코트로, 펀믹스 코듀로이 소재로 제작되었습니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠, 앞면 플랩 포켓 2개 및 싱글 체스트 포켓, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스를 더했고 뒷면 더블 벤트 헴, 스트라이프 안감 및 내부 포켓, 네임택 및 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 클래식 스타일로 핏 1입니다."
        
        }, 
        {   
            "code" : "mj02",
            "name":"펀믹스 헤어라인 체크 마드라스 코튼 색 스포츠 코트",
            "price":3800000,
            "photo":"/images/men_jacket2.jpg",
            "photo1":"/images/men_jacket2_1.jpg",
            "intro":"미디엄 그레이 색상의 싱글 브레스티드 색 스포츠 코트로, 펀믹스 헤어라인 마드라스 체크 면 소재로 제작되었습니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠, 앞면 패치 포켓 3개, 뒷면 싱글 벤트를 더했고 내부 포켓 및 네임택의 스트라이프 안감과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 색 스타일로 핏 2입니다."
          
            
        }, 
        {
            "code" : "mj03",
            "name":"펀믹스 셀비지 데님 4-바 클래식 스포츠 코트",
            "price":3490000,
            "photo":"/images/men_jacket3.jpg",
            "photo1":"/images/men_jacket3_1.jpg",
            "intro":"화이트 및 카키 색상의 클래식 스포츠 코트로, 셀비지 데님 소재로 제작되었고 왼쪽 소매의 4-바 스트라이프 디테일이 돋보입니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠, 앞면 플랩 포켓 2개 및 싱글 체스트 포켓, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스를 더했고 뒷면 더블 벤트 헴, 동일 소재 안감의 내부 포켓 및 네임택, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 클래식 스타일로 핏 1입니다."
        
        }, 
        {
            "code" : "mj04",
            "name":"펀믹스 셀비지 데님 4-바 하이 암홀 스포츠 코트",
            "price":3690000,
            "photo":"/images/men_jacket4.jpg",
            "photo1":"/images/men_jacket4_1.jpg",
            "intro":"그레이 색상의 하이 암홀 스포츠 코트로, 셀비지 데님 소재로 제작되었고 왼쪽 소매의 토널 4-바 스트라이프 디테일이 돋보입니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠, 앞면 플랩 포켓 2개 및 싱글 체스트 포켓, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스를 더했고 뒷면 더블 벤트, 동일 소재 안감의 내부 포켓 및 네임택, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 하이 암홀 스타일로 핏 3입니다."
           
        },
        {
            "code" : "mj05",
            "name":"코튼 4-바 하이 암홀 스포츠 코트",
            "price":4930000,
            "photo":"/images/men_jacket5.jpg",
            "photo1":"/images/men_jacket5_1.jpg",
            "intro":"모델 신장은 185cm로, 사이즈 0을 착용했습니다."
            
        
        }, 
        {
            "code" : "mj06",
            "name":"코튼 4-바 티핑 패치 포켓 골프 재킷",
            "price":2650000,
            "photo":"/images/men_jacket6.jpg",
            "photo1":"/images/men_jacket6_1.jpg",
            "intro":"네이비 색상의 골프 재킷으로, 면 슈팅 소재로 제작되었고, 왼쪽 소매의 화이트 엔지니어드 4-바 스트라이프 디테일과 앞면 패치 포켓 3개가 돋보이며 라운드 칼라, 내부 포켓 및 네임택의 스트라이프 안감, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        
        }, 
        {
            "code" : "mj07",
            "name":"스트라이프 으튈 언컨스트럭티드 클래식 브레스티드 스포츠 코트",
            "price":3150000,
            "photo":"/images/men_jacket7.jpg",
            "photo1":"/images/men_jacket7_1.jpg",
            "intro":"미디엄 그레이 색상의 클래식한 스포츠 코트로, 트윌 면 소재로 제작되었고 양쪽 소매의 스트라이프 디테일이 돋보입니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠 및 앞면 플랩 포켓 2개, 싱글 체스트 포켓 및 시그니처 스트라이프 그로그랭 트리밍, 버튼 커프스를 더했고 뒷면 더블 벤트 헴, 내부 포켓 및 네임텍, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 클래식 스타일로 핏 1입니다."
            
        
        },
        {
            "code" : "mj08",
            "name":"스트라이프 트윌 언컨스트럭티드 클래식 싱글 브레스티드 스포츠 코트",
            "price":2720000,
            "photo":"/images/men_jacket8.jpg",
            "photo1":"/images/men_jacket8_1.jpg",
            "intro":"카멜 색상의 클래식한 언컨스트럭티드 스포츠 코트로, 트윌 면 소재로 제작되었고 양쪽 소매의 스트라이프 디테일이 돋보입니다. 앞면 투버튼으로 잠그는 방식이며 노치드 라펠, 앞면 플랩 포켓 2개 및 싱글 체스트 포켓, 시그니처 스트라이프 그로그랭 트리밍 및 버튼 커프스를 더했고 뒷면 더블 벤트 헴, 내부 포켓 및 네임텍, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 클래식 스타일로 핏 1입니다."
        
        }
        
    ],
    "outer" : [ 
        {   "code" : "mo01",
            "name":"마이크로 깅엄 트위드 오버사이즈 블루종",
            "price":2835000,
            "photo":"/images/men_outer1.jpg",
            "photo1":"/images/men_outer1_1.jpg",
            "intro":"오버사이즈 블루종 재킷으로, 마이크로 깅엄 셔닐 얀 트위드 소재로 제작되었고 립 칼라, 커프스, 헴의 스트라이프 디테일이 돋보입니다. 앞면 에나멜 브라스 풀의 양방향 지퍼로 잠그는 방식이며, 옆면 스냅 웰트 포켓과 내부 포켓 및 네임택의 앵커 프린트 안감을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "mo02",
            "name":"램 레더 오버사이즈 블루종 재킷",
            "price":3410000,
            "photo":"/images/men_outer2.jpg",
            "photo1":"/images/men_outer2_1.jpg",
            "intro":"라이트 블루 및 화이트 색상의 오버사이즈 블루종 재킷으로, 양가죽 소재로 제작되었고 왼쪽 소매의 블루 4-바 스트라이프 디테일과 스트라이프 립 니트 트리밍이 돋보입니다. 앞면 양방향 지퍼로 잠그는 방식이며, 옆면 스냅 잠금형 웰트 포켓, 뒷면 중앙 심, 내부 포켓 및 네임택의 스트라이프 안감을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "mo03",
            "name":"셀비지 데님 트랙 스티치 발 칼라 오버코튼",
            "price":4961000,
            "photo":"/images/men_outer3.jpg",
            "photo1":"/images/men_outer3_1.jpg",
            "intro":"카멜 색상의 발 칼라 오버코트로, 셀비지 데님 소재로 제작되었고 화이트 트랙 스티칭이 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 옆면 슬랜트 웰트 포켓, 버튼 커프스, 뒷면 버튼 더블 벤트를 더했고 안감이 없는 구조와 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        }, 
        {
            "code" : "mo04",
            "name":"워터프루프 코튼 트윌 T-다트 후드 스윔 파카",
            "price":3513000,
            "photo":"/images/men_outer4.jpg",
            "photo1":"/images/men_outer4_1.png",
            "intro":"카키 색상의 T-다트 후드 스윔 파카로, 워터프루프 면 트윌 소재로 제작되었습니다. 앞면 지퍼로 잠그는 방식이며, 일체형 후드, 스냅 잠금형 옆면 플랩 포켓, 내부 포켓 및 네임택의 체크 안감을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        }
    ],
    "shirt" : [ 
        {
            "code" : "ms01",
            "name":"유니버시티 스트라이프 옥스포드 스트레이트 핏 셔츠",
            "price":1350000,
            "photo":"/images/men_shirt1.jpg",
            "photo1":"/images/men_shirt1_1.jpg",
            "intro":"스트레이트 핏 셔츠로, 유니버시티 스트라이프 옥스포드 소재로 제작되었고 앞면 버튼으로 잠그는 방식입니다. 포인트 칼라, 체스트 패치 포켓, 헴 위의 네임택 아플리케를 더했고 플리츠 버튼 커프스, 뒷면 플리츠 요크 및 라커 루프, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }, 
        {
            "code" : "ms02",
            "name":"옥스포드 라운드 칼라 4-바 셔츠",
            "price":1930000,
            "photo":"/images/men_shirt2.jpg",
            "photo1":"/images/men_shirt2_1.jpg",
            "intro":"라운드 칼라 셔츠로, 새틴 스티치 소재로 제작되었고 네이비 로프 에지와 앵커 엠브로이더리가 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 패치 체스트 포켓과 라운드 헴 위의 네임택 아플리케를 더했고 플리츠 버튼 커프스, 뒷면 플리츠 요크 및 라커 루프, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "ms03",
            "name":"로프 앤 앵커 라운드 칼라 셔츠",
            "price":1240000,
            "photo":"/images/men_shirt3.jpg",
            "photo1":"/images/men_shirt3_1.jpg",
            "intro":"페일 블루 색상의 라운드 칼라 셔츠로, 면 옥스포드 소재로 제작되었고 왼쪽 소매의 토널 심 4-바 스트라이프 디테일이 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 패치 체스트 포켓과 라운드 헴 위의 네임택 아플리케를 더했고 플리츠 버튼 커프스, 뒷면 플리츠 요크 및 라커 루프, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
       
        }, 
        {
            "code" : "ms04",
            "name":"마드라스 플라워 패치 아플리케 포인트 칼라 셔츠",
            "price":2930000,
            "photo":"/images/men_shirt4.jpg",
            "photo1":"/images/men_shirt4_1.jpg",
            "intro":"포인트 칼라 셔츠로, 러닝 스티치 마드라스 플라워 자수 패치가 돋보이며 앞면 버튼으로 잠그는 방식입니다. 패치 체스트 포켓, 셔츠테일 헴 위의 네임택 아플리케, 플리츠 버튼 커프스를 더했고 걸이용 루프의 뒷면 플리츠 요크와 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        }
    ],
    "pants" : [ 
        {
            "code" : "mp01",
            "name":"시퀸 앤 펄 플로럴 사이드 탭 싱글 플리츠 쇼츠",
            "price":1230000,
            "photo":"/images/men_pants1.jpg",
            "photo1":"/images/men_pants1_1.jpg",
            "intro":"라이트 블루 및 레드 색상의 사이드 탭 싱글 플리츠 쇼츠로, 플레이드 소재로 제작되었고 아래 전체의 시퀸 및 펄 플라워 자수가 돋보입니다. 탭으로 잠그는 방식이며, 와이드 커프스와 버튼 잠금형 뒷면 웰트 포켓을 더했고 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }, 
        {
            "code" : "mp02",
            "name":"헤어라인 체크 서머 트위드 로우 라이즈 스키니 쇼츠",
            "price":1620000,
            "photo":"/images/men_pants2.jpg",
            "photo1":"/images/men_pants2_1.jpg",
            "intro":"로우 라이즈 스키니 쇼츠로, 헤어라인 체크 서머 트위드 소재로 제작되었습니다. 보이지 않게 탭으로 잠그는 방식이며, 플랫 프론트(노턱), 조절 가능한 옆면 버튼 탭, 옆면 슬립 포켓을 더했고 버튼 잠금형 뒷면 웰트 포켓과 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }, 
        {
            "code" : "mp03",
            "name":"타탄 트위드 작스트랩 미니 쇼츠",
            "price":1750000,
            "photo":"/images/men_pants3.jpg",
            "photo1":"/images/men_pants3_1.jpg",
            "intro":"로우 라이즈 미니 쇼츠로, 타탄 체크 트위드 소재로 제작되었고 부착형 작스트랩이 돋보입니다. 앞면 탭으로 잠그는 방식이며, 옆면 슬립 포켓, 뒷면 버튼 잠금형 웰트 포켓, 조절 가능한 버튼 백스트랩을 더했고 신축성 있는 스트라이프 허리, 면으로 안감 처리된 트위드 파우치, 작스트랩의 로고 플래그, 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }, 
        {
            "code" : "mp04",
            "name":"멀티 깅엄 트위드 미드 따이 썸머 쇼츠",
            "price":1410000,
            "photo":"/images/men_pants4.jpg",
            "photo1":"/images/men_pants4_1.jpg",
            "intro":"썸머 쇼츠로, 멀티 깅엄 트위드 소재로 제작되었습니다. 드로스트링 잠금의 대비되는 허리 밴드, 왼쪽 커프스 위의 네임택 아플리케, 옆면의 슬랜트 포켓, 뒷면의 싱글 웰트 포켓을 더했고 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "mp05",
            "name":"타이프라이터 클로스 그롱그랭 커프스 팬츠",
            "price":1200000,
            "photo":"/images/men_pants5.jpg",
            "photo1":"/images/men_pants5_1.jpg",
            "intro":"카키 색상의 스트레이트 레그 팬츠로, 면 트윌 소재로 제작되었고 더블 웰트 포켓이 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 벨트 고리와 플랫 프론트(노턱)를 더했고 옆면 슬립 포켓, 버튼 잠금형 뒷면 웰트 포켓, 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "mp06",
            "name":"플레인 위브 4-바 엘라스틱 웨이스트 트랙팬츠",
            "price":1760000,
            "photo":"/images/men_pants6.jpg",
            "photo1":"/images/men_pants6_1.jpg",
            "intro":"네이비 색상의 언컨스트럭티드 로우 라이즈 스키니 팬츠로, 면 슈팅 소재로 제작되었고 왼쪽 허벅지의 화이트 엔지니어드 4-바 스트라이프 디테일이 돋보입니다. 숨김형 지퍼로 잠그는 방식이며, 플랫 프론트 (노턱), 다리 주름 및 좁은 커프스, 허리 조절 가능한 옆면 버튼 탭을 더했고 옆면 슬랜트 포켓, 버튼 잠금형 뒷면 웰트 포켓, 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 하이 암홀 스타일로 핏 3입니다."
        },
        {
            "code" : "mp07",
            "name":"코튼 4-바 로우 라이즈 스키니 팬츠",
            "price":1200000,
            "photo":"/images/men_pants7.jpg",
            "photo1":"/images/men_pants7_1.jpg",
            "intro":"그레이 색상의 트랙 팬츠로, 플레인 위브 슈팅 소재로 제작되었고 드로스트링 커프스 및 왼쪽 허벅지의 엔지니어드 토널 4-바 스트라이프 디테일이 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 신축성 있는 허리밴드, 옆면 슬랜트 포켓, 뒷면 버튼 잠금형 웰트 포켓를 더했고 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "mp08",
            "name":"프린스 오브 웨일즈 싱글 플리츠 팬츠",
            "price":1350000,
            "photo":"/images/men_pants8.jpg",
            "photo1":"/images/men_pants8_1.jpg",
            "intro":"브라운 색상의 싱글 플리츠 팬츠로, 프린스 오브 웨일즈 브리티시 울 소재로 제작되었습니다. 지퍼와 탭으로 잠그는 방식이며, 허리의 싱글 플리츠, 허리의 조절 가능한 옆면 버튼 탭, 와이드 커프스를 더했고 옆면 슬랜트 포켓, 버튼 잠금형 뒷면 웰트 포켓, 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }

    ]
},

"women":{
    "jacket" : [
        {
            "code" : "wj01",
            "name":"핀코드 하이 암홀 스포츠 코트",
            "price":3930000,
            "photo":"/images/women_jacket1.jpg",
            "photo1":"/images/women_jacket1_1.jpg",
            "intro":"화이트 및 네이비 색상의 하이 암홀 스포츠 코트로, 핀코드 소재로 제작되었고 스트라이프 그로그랭 암밴드가 돋보입니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠, 앞면 플랩 포켓 2개 및 싱글 체스트 포켓, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스, 뒷면 더블 벤트를 더했고 내부 포켓 및 네임택의 스트라이프 안감, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 하이 암홀 스타일로 핏 3입니다."
        
        }, 
        {
            "code" : "wj02",
            "name":"더블 페이스 테크 트윌 4-바 색 재킷",
            "price":3650000,
            "photo":"/images/women_jacket2.jpg",
            "photo1":"/images/women_jacket2_1.jpg",
            "intro":"색 재킷으로, 더블 페이스 테크니컬 트윌 소재로 제작되었고 왼쪽 소매의 토널 4-바 스트라이프 디테일이 돋보입니다. 앞면 쓰리버튼으로 잠그는 방식이며, 노치드 라펠 및 앞면 패치 포켓 3개, 왼쪽 앞면 포켓의 네임택 아플리케, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스를 더했고 뒷면의 싱글 벤트와 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 색 스타일로 핏 2입니다."
          
            
        }, 
        {
            "code" : "wj03",
            "name":"코튼 4-바 더블 브레스티드 싱글 벤트 스포츠 코트",
            "price":3500000,
            "photo":"/images/women_jacket3.jpg",
            "photo1":"/images/women_jacket3_1.jpg",
            "intro":"화이트 색상의 더블 브레스티드 싱글 벤트 스포츠 코트로, 면 슈팅 소재로 제작되었고 왼쪽 소매의 그레이 엔지니어드 4-바 스트라이프 디테일이 돋보입니다. 브라스 버튼으로 잠그는 방식이며, 노치드 라펠, 앞면 플랩 포켓 3개, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스를 더했고 내부 포켓 및 네임택의 토널 안감과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        
        }, 
        {
            "code" : "wj04",
            "name":"데님 라운드 칼라 유틸리티 재킷",
            "price":3750000,
            "photo":"/images/women_jacket4.jpg",
            "photo1":"/images/women_jacket4_1.jpg",
            "intro":"블루 색상의 라운드 칼라 유틸리티 재킷으로, 데님 소재로 제작되었고 왼쪽 소매의 그레이 4-바 스트라이프 디테일이 돋보입니다. 앞면 브라스 버튼으로 잠그는 방식이며, 앞면 플랩 포켓 3개, 싱글 체스트 패치 포켓, 뒷면 싱글 벤트를 더했고 화이트 스티칭과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "wj05",
            "name":"4바 타탄 블레이저",
            "price":3850000,
            "photo":"/images/women_jacket5.jpg",
            "photo1":"/images/women_jacket5_1.jpg",
            "intro":"모델 신장은 178cm로, 사이즈 40을 착용했습니다."
           
        }, 
        {
            "code" : "wj06",
            "name":"블랙 울 피케 슈팅 클래식 턱시도 스포츠 코트",
            "price":2900000,
            "photo":"/images/women_jacket6.jpg",
            "photo1":"/images/women_jacket6_1.jpg",
            "intro":"네이비 색상의 클래식 스포츠 코트로, 면 트윌 소재로 제작되었고 스트라이프 그로그랭 암밴드와 화이트 트롱프뢰유 섀도 디테일이 돋보입니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠, 앞면 플랩 포켓 2개 및 싱글 체스트 포켓, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스를 더했고 뒷면의 더블 벤트 헴, 내부 포켓 및 네임택의 스트라이프 안감, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 클래식 스타일로 핏 1입니다."
           
        }, 
        {
            "code" : "wj07",
            "name":"미디엄 그레이 울 멜턴 스트라이프 립 트리밍 레더 슬리브 바시티 재킷",
            "price":2730000,
            "photo":"/images/women_jacket7.jpg",
            "photo1":"/images/women_jacket7_1.jpg",
            "intro":"백 탭 스포츠 코트로, 마드라스 체크 면 소재로 제작되었고 스트라이프 그로그랭 암밴드가 돋보입니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠, 앞면 플랩 포켓 2개 및 싱글 체스트 포켓, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스를 더했고 조절 가능한 뒷면 버튼 탭, 내부 포켓 및 네임택의 스트라이프 안감, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "wj08",
            "name":"네이비 울 플란넬 토널 엔지니어드 4-바 클래식 스포츠 코트",
            "price":3010000,
            "photo":"/images/women_jacket8.jpg",
            "photo1":"/images/women_jacket8_1.jpg",
            "intro":"슈퍼 100수 트윌 위브 울 슈팅 소재로 제작되었고 네이비 그로그랭 티핑이 돋보입니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠, 앞면 플랩 포켓 2개 및 싱글 체스트 포켓, 뒷면 더블 벤트를 더했고 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스, 내부 포켓 및 네임택의 화이트 스위스 도트 안감, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 하이 암홀 스타일로 핏 3입니다."
           
        }
    ],
    "outer" : [ 
        {
            "code" : "wo01", 
            "name":"마드라스 체크 셔닐 트위드 라운드 칼라 유틸리티 재킷",
            "price":2230000,
            "photo":"/images/women_outer1.jpg",
            "photo1":"/images/women_outer1_1.jpg",
            "intro":"라운드 칼라 언컨스트럭티드 유틸리티 재킷으로, 마드라스 체크 셔닐 트위드 소재로 제작되었습니다. 앞면 브라스 버튼으로 잠그는 방식이며, 앞면 플랩 포켓 2개와 스트라이프 안감을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "wo02", 
            "name":"셀비지 데님 크롭 카 코트",
            "price":2640000,
            "photo":"/images/women_outer2.jpg",
            "photo1":"/images/women_outer2_1.jpg",
            "intro":"블루 색상의 크롭 카 코트로, 셀비지 데님 소재로 제작되었습니다. 앞면 화이트 버튼으로 잠그는 방식이며, 옆면 슬랜트 웰트 포켓, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스, 뒷면 버튼 싱글 벤트의 뒷면 중앙 스트라이프 디테일을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "wo03", 
            "name":"블랙 다운필드 립스탑 스트라이프 암밴드 크롭 카 코트",
            "price":2870000,
            "photo":"/images/women_outer3.jpg",
            "photo1":"/images/women_outer3_1.jpg",
            "intro":"블랙 색상의 크롭 카 코트로, 다운 충전한 립스탑 소재로 제작되었고 스트라이프 그로그랭 암밴드가 돋보입니다. 앞면 버튼 3개로 잠그는 방식이며, 노치드 라펠, 슬랜트 웰트 포켓, 크롭 기장의 소매와 버튼 커프스 및 스트라이프 그로그랭 트리밍을 더했고 뒷면 버튼 싱글 벤트, 깅엄 체크 안감 및 내부 포켓과 네임택, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        }, 
        {
            "code" : "wo04", 
            "name":"카키 워터푸르프 코튼 트윌 스트라이프 암밴드 크롭 카 코트",
            "price":310000,
            "photo":"/images/women_outer4.jpg",
            "photo1":"/images/women_outer4_1.jpg",
            "intro":"카키 색상의 크롭 카 코트로, 방수 트윌 면 소재로 제작되었고 스트라이프 그로그랭 암밴드가 돋보입니다. 앞면 버튼 3개로 잠그는 방식이며, 노치드 라펠, 슬랜트 웰트 포켓, 크롭 기장의 소매와 버튼 커프스 및 스트라이프 그로그랭 트리밍을 더했고 뒷면 버튼 싱글 벤트, 깅엄 체크 안감 및 내부 포켓과 네임택, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }
    ],
    "dress" : [ 
        {
            "code" : "wd01", 
            "name":"핀코드 트롱프뢰유 플리츠 칼럼 미니 드레스",
            "price":2840000,
            "photo":"/images/women_dress1.jpg",
            "photo1":"/images/women_dress1_1.jpg",
            "intro":"라이트 블루 색상의 플리츠 미니 칼럼 드레스로, 핀코드 소재로 제작되었고 트롱프뢰유 섀도 디테일이 돋보입니다. 에나멜 실버 톤 손잡이의 뒷면 지퍼로 잠그는 방식이며, 깔끔한 크루 넥라인과 반팔을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }, 
        {
            "code" : "wd02", 
            "name":"앵커 프린트 포플린 플리츠 바텀 셔츠드레스",
            "price":2600000,
            "photo":"/images/women_dress2.jpg",
            "photo1":"/images/women_dress2_1.jpg",
            "intro":"화이트 색상의 플리츠 바텀 셔츠드레스로, 포플린 소재로 제작되었고 앵커 프린트 스커트가 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 라운드 셔츠 칼라, 패치 체스트 포켓, 반팔, 시그니처 스트라이프 그로그랭 트리밍의 드롭 백을 더했고 라커 루프의 플리츠 뒷면 요크와 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "wd03", 
            "name":"코튼 헥터 포인텔 4-바 미니 드레스",
            "price":2320000,
            "photo":"/images/women_dress3.jpg",
            "photo1":"/images/women_dress3_1.jpg",
            "intro":"네이비 색상의 반팔 미니 드레스로, 면 소재로 제작되었고 뒷면의 포인텔 헥터 아웃라인과 왼쪽 소매의 화이트 4-바 스트라이프 디테일이 돋보입니다. 대비되는 바운드 크루 넥라인과 대비되는 트림 앞면 슬립 포켓을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
       
        }, 
        {
            "code" : "wd04", 
            "name":"메리노 라운드 칼라 마드라스 타이 셔츠드레스",
            "price":2150000,
            "photo":"/images/women_dress4.jpg",
            "photo1":"/images/women_dress4_1.jpg",
            "intro":"반팔 버튼다운 셔츠드레스로, 저지 스티치 메리노 울 소재로 제작되었고 라운드 칼라 및 마드라스 체크 타이 디테일이 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 체스트 패치 포켓, 옆면 버튼 벤트, 시그니처 스트라이프 그로그랭 트리밍의 드롭 백을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        },
        {
            "code" : "wd05", 
            "name":"코튼 트윌 벨트 A-라인 셔츠드레스",
            "price":2050000,
            "photo":"/images/women_dress5.jpg",
            "photo1":"/images/women_dress5_1.jpg",
            "intro":"네이비 색상의 짧은 A-라인 폴로 드레스로, 피케 면 소재로 제작되었고 뒷면 중앙의 스트라이프 디테일이 돋보입니다. 부분적인 디자인의 버튼 플래킷과 옆면 버튼 벤트 및 스트라이프 그로그랭 트리밍의 스텝 헴을 더했고 헴 위의 네임택과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        },
        {
            "code" : "wd06", 
            "name":"미디엄 그레이 울 시어서커 트롱프뢰유 카디건 드레스",
            "price":2240000,
            "photo":"/images/women_dress6.jpg",
            "photo1":"/images/women_dress6_1.jpg",
            "intro":"미디엄 그레이 색상의 드레스,울 원단,긴소매, 트롱프뢰유 시어서커 디테일 뒷면의 지퍼로 잠그는 형식,카디건 바디 롱 드레스 시그니처 그로그랭 루프 탭"
            
        },
        {
            "code" : "wd07", 
            "name":"트롱프뢰유 수트 피티 스레스",
            "price":2650000,
            "photo":"/images/women_dress7.jpg",
            "photo1":"/images/women_dress7_1.jpg",
            "intro":"카키 그린 색상의 피티 드레스, 트롱프뢰유 수트, 버뮤다 기장, 발 칼라,RWB 디테일,뒷 지퍼로 잠그는 형식, 시그니처 그로그랭 루프 탭,모델 키: 178cm, 착용 사이즈: 40"
            
        },
        {
            "code" : "wd08",  
            "name":"트롱프뢰유 턱시도 미니 드레스",
            "price":2500000,
            "photo":"/images/women_dress8.jpg",
            "photo1":"/images/women_dress8_1.jpg",
            "intro":"블랙 색상의 미니 드레스, 캐벌리 트윌 소재, 뒷 지퍼로 잠그는 형식, 양방향 지퍼, 트롱프뢰유 턱시도,시그니처 그로그랭 루프 탭,모델 키: 178cm, 착용 사이즈: 40"
            
        }
    ],
    "pants" : [ 
        {
            "code" : "wp01", 
            "name":"유니버시티 스트라이프 하이 웨이스트 쇼츠",
            "price":1530000,
            "photo":"/images/women_pants1.jpg",
            "photo1":"/images/women_pants1_1.jpg",
            "intro":"유니버시티 스트라이프 하이 웨이스트 쇼츠로, 허리의 스트라이프 트림이 돋보입니다. 앞면 지퍼와 탭으로 잠그는 방식이며, 스트라이프 벨트 고리, 옆면 슬립 포켓, 뒷면 싱글 패치 포켓를 더했고 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }, 
        {
            "code" : "wp02",
            "name":"마드라스 로우 라이즈 슬림 팬츠",
            "price":1500000,
            "photo":"/images/women_pants2.jpg",
            "photo1":"/images/women_pants2_1.jpg",
            "intro":"슬림한 로우 라이즈 팬츠로, 마드라스 면 체크 소재로 제작되었습니다. 탭으로 잠그는 방식이며, 플랫 프론트(노턱), 다리 주름, 넓은 커프스, 조절 가능한 버튼 그로그랭 옆면 탭, 옆면 슬립 포켓 및 버튼 잠금형 뒷면 웰트 포켓을 더했고 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 하이 암홀 스타일로 핏 3입니다."
        }, 
        {
            "code" : "wp03",
            "name":"미디엄 그레이 코튼 트윌 엔지니어 4-바 백스트랩 버뮤다 쇼츠",
            "price":1600000,
            "photo":"/images/women_pants3.jpg",
            "photo1":"/images/women_pants3_1.jpg",
            "intro":"미디엄 그레이 색상의 버뮤다 쇼츠로, 면 트윌 소재로 제작되었고 뒷면 스트랩과 왼쪽 허벅지의 화이트 엔지니어 4-바 스트라이프 디테일이 돋보입니다. 탭으로 잠그는 방식이며, 옆면 온심 포켓과 뒷면 버튼 웰트 포켓, 조절 가능한 뒷면 버튼 스트랩, 다리의 주름을 더했고 허리 뒷면에 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }, 
        {
            "code" : "wp04",
            "name":"네이비 플레인 위브 스키니 4-바 팬츠",
            "price":1450000,
            "photo":"/images/women_pants4.jpg",
            "photo1":"/images/women_pants4_1.jpg",
            "intro":"네이비 색상의 팬츠 플레인 위빙 양복감 엔지니어 4-바 스트라이프 스키니 핏 로우 라이즈 뒷 제티드 포켓 2개의 뒷면 포켓 시그니처 그로그랭 루프 탭 모델 키: 178cm, 착용 사이즈: 40"
        },
        {
            "code" : "wp05",
            "name":"펀믹스 깅엄 더블 페이스 포플린 색 쇼츠",
            "price":1530000,
            "photo":"/images/women_pants5.jpg",
            "photo1":"/images/women_pants5_1.jpg",
            "intro":"하이 웨이스트 쇼츠로, 깅엄 체크 소재로 제작되었고 허리의 스트라이프 트림이 돋보입니다. 앞면 지퍼와 탭으로 잠그는 방식이며, 스트라이프 벨트 고리와 왼쪽 커프스 위의 네임택 아플리케를 더했고 옆면 슬립 포켓, 뒷면 싱글 패치 포켓, 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "wp06",
            "name":"프레이 마드라스 셔닐 트위드 로우 라이즈 쇼츠",
            "price":1750000,
            "photo":"/images/women_pants6.jpg",
            "photo1":"/images/women_pants6_1.jpg",
            "intro":"색 쇼츠로, 펀믹스 깅엄 체크 더블 페이스 포플린 소재로 제작되었습니다. 탭으로 잠그는 방식이며, 벨트 고리, 플랫 프론트(노턱), 와이드 커프스를 더했고 옆면 슬립 포켓, 버튼 잠금형 뒷면 웰트 포켓, 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "wp07",
            "name":"피스 다이 코튼 개버딘 벨트루프 색 쇼츠",
            "price":1630000,
            "photo":"/images/women_pants7.jpg",
            "photo1":"/images/women_pants7_1.jpg",
            "intro":"카멜 색상의 벨트 고리 색 쇼츠로, 피스 다이 면 개버딘 소재로 제작되었습니다. 탭으로 잠그는 방식이며, 플랫 프론트(노턱), 다리 주름, 넓은 커프스, 옆면 슬랜트 포켓, 뒷면 버튼 잠금형 웰트 포켓, 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 색 스타일로 핏 2입니다."
        },
        {
            "code" : "wp08",
            "name":"펀믹스 데님 로우 라이즈 패치 포켓 쇼츠",
            "price":1320000,
            "photo":"/images/women_pants8.jpg",
            "photo1":"/images/women_pants8_1.jpg",
            "intro":"로우 라이즈 쇼츠로, 펀믹스 뉴트럴 데님 소재로 제작되었고 플랩 패치 앞면 포켓이 돋보입니다. 탭으로 잠그는 방식이며, 플랫 프론트(노턱), 와이드 커프스, 옆면의 조절 가능한 버튼 탭을 더했고 뒷면 버튼 잠금형 웰트 포켓과 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }
    ]
},

"kid":{
    "outer" : [ 
        {
            "code" : "ko01",
            "name":"펀믹스 다운 립스탑 후드 스키 재킷",
            "price":2530000,
            "photo":"/images/kid_outer1.jpg",
            "photo1":"/images/kid_outer1_1.jpg",
            "intro":"후드 다운필 스키 재킷으로, 펀믹스 멀티컬러 립스탑 소재로 제작되었고 스냅 버튼형 스톰 플래킷의 앞면 지퍼로 잠그는 방식입니다. 탑스티치 후드 브림, 앞면 웰트 포켓, 개더드 커프스를 더했고 스트라이프 안감과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "ko02",
            "name":"라이트웨이트 테크 다운 클래식 스포츠 코트",
            "price":2760000,
            "photo":"/images/kid_outer2.jpg",
            "photo1":"/images/kid_outer2_1.jpg",
            "intro":"클래식 스포츠 코트로, 다운필 라이트웨이트 테크 페브릭 소재로 제작되었으며 앞면 쓰리버튼으로 잠그는 방식입니다. 노치드 라펠, 앞면 플랩 포켓 2개 및 싱글 체스트 포켓, 시그니처 스트라이프 그로그랭 트리밍의 버튼 커프스를 더했고 뒷면의 더블 벤트 헴, 내부 포켓 및 네임택의 스트라이프 안감, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 클래식 스타일로 핏 1입니다"
           
        }, 
        {
            "code" : "ko03",
            "name":"4바 타탄 블레이저",
            "price":2850000,
            "photo":"/images/kid_outer3.jpg",
            "photo1":"/images/kid_outer3_1.jpg",
            "intro":"미디엄 그레이 색상의 클래식한 스포츠 코트로, 타탄 스쿨 유니폼 트윌 소재로 제작되었고 왼쪽 소매의 화이트 4-바 스트라이프 디테일이 돋보입니다. 앞면 투버튼으로 잠그는 방식이며, 노치드 라펠, 스트라이프 그로그랭 트리밍의 버튼 커프스, 뒷면 더블 벤트를 더했고 스트라이프 안감과 네임택, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다. 이 제품은 클래식 스타일로 핏 1입니다."
            
        }, 
        {
            "code" : "ko04",
            "name":"카키 매킨토시 발 칼라 오버코트",
            "price":3010000,
            "photo":"/images/kid_outer4.jpg",
            "photo1":"/images/kid_outer4_1.jpg",
            "intro":"카키 색상의 발 칼라 오버코트로, 매킨토시 면 소재로 제작되었고 앞면 버튼으로 보이지 않게 잠그는 방식입니다. 발 칼라, 버튼 커프스 긴소매, 앞면 슬랜트 웰트 포켓을 더했고 뒷면 버튼 싱글 벤트 디테일, 부분적인 스트라이프 안감 및 내부 포켓과 네임택, 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "ko05",
            "name":"미디엄 그레이 립스탑 4-바 후드 레인 재킷",
            "price":3200000,
            "photo":"/images/kid_outer5.jpg",
            "photo1":"/images/kid_outer5_1.jpg",
            "intro":"미디엄 그레이 색상의 후드 레인 재킷으로, 립스탑 소재로 제작되었고 왼쪽 소매의 화이트 4-바 스트라이프 디테일이 돋보입니다. 앞면을 스냅으로 잠그는 방식이며, 슬랜트 웰트 포켓과 화이트 메시 안감을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "ko06",
            "name":"레드 나일론 테크 개버딘 4-바 밴드 칼라 재킷",
            "price":3500000,
            "photo":"/images/kid_outer6.jpg",
            "photo1":"/images/kid_outer6_1.jpg",
            "intro":"레드 나일론 색상의 밴드 칼라 재킷으로, 테크니컬 개버딘 소재로 제작되었고 왼쪽 소매의 화이트 색상 4-바 스트라이프 디테일이 돋보입니다. 앞면 지퍼로 잠그는 방식이며, 스냅 버튼 칼라, 스냅 버튼 커프스의 긴소매, 스냅 잠금의 앞면 플랩 포켓을 더했고 허리 조절이 가능한 스냅 버튼 탭과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "ko07",
            "name":"미디엄 그레이 보일 울 엔지니어 스트라이프 후드 오버코트",
            "price":3450000,
            "photo":"/images/kid_outer7.jpg",
            "photo1":"/images/kid_outer7_1.jpg",
            "intro":"미디엄 그레이 색상의 후드 다운필 파카로, 타탄 립스탑 소재로 제작되었고 왼쪽 소매의 화이트 4-바 스트라이프 디테일이 돋보입니다. 앞면 양방향 지퍼로 잠그는 방식이며, 스냅 버튼 후드, 앞면 스냅 포켓 2개, 골지 커프스를 더했고 스트라이프 안감과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "ko08",
            "name":"네이비 립스탑 다운필 4-바 베스트",
            "price":2970000,
            "photo":"/images/kid_outer8.jpg",
            "photo1":"/images/kid_outer8_1.jpg",
            "intro":"후드 다운필 스키 베스트로, 펀믹스 멀티컬러 립스탑 소재로 제작되었고 앞면 양방향 지퍼로 잠그는 방식입니다. 앞면 슬랜트 웰트 포켓, 개더드 포켓, 스트라이프 안감을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }
    ],
    "shirt" : [ 
        {
            "code" : "ks01",
            "name":"헤비 저지 럭비 스트라이프 롱 슬리브 티셔츠",
            "price":930000,
            "photo":"/images/kid_shirt1.jpg",
            "photo1":"/images/kid_shirt1_1.jpg",
            "intro":"긴팔 티셔츠로, 헤비 럭비 스트라이프 저지 소재로 제작되었으며 바운드 크루 넥라인과 헴 위의 네임택 아플리케를 더했고 시그니처 스트라이프 그로그랭 트리밍의 옆면 버튼 벤트와 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }, 
        {
            "code" : "ks02",
            "name":"반소매 셔츠",
            "price":750000,
            "photo":"/images/kid_shirt2.jpg",
            "photo1":"/images/kid_shirt2_1.jpg",
            "intro":"크루넥 티셔츠로, 헤비 저지 럭비 스트라이프 면 소재로 제작되었으며 대비되는 바운드 넥라인, 헴 위의 네임택 아플리케, 시그니처 스트라이프 그로그랭 트리밍의 드롭 백을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "ks03",
            "name":"헤비 저지 럭비 스트라이프 티셔츠",
            "price":910000,
            "photo":"/images/kid_shirt3.jpg",
            "photo1":"/images/kid_shirt3_1.jpg",
            "intro":"화이트 색상의 라운드 칼라 반소매 셔츠로, 클래식 피케 소재로 제작되었고 커프스의 스트라이프 그로그랭 암밴드가 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 가슴 패치 포켓, 라운드 헴 위의 네임택 아플리케, 뒷면 플리츠 요크를 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
       
        }, 
        {
            "code" : "ks04",
            "name":"레드 럭비 스트라이프 코튼 롱 슬리브 폴로 셔츠",
            "price":1050000,
            "photo":"/images/kid_shirt4.jpg",
            "photo1":"/images/kid_shirt4_1.jpg",
            "intro":"레드와 화이트 색상의 긴소매 폴로 셔츠로, 스트라이프 면 소재로 제작되었고 왼쪽 소매의 4-바 스트라이프 디테일이 돋보입니다. 부분적인 디자인의 버튼 플래킷과 폴로 칼라, 버튼 커프스와 옆면의 스트라이프 트리밍을 더했고 헴 위의 네임택과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        },
        {
            "code" : "ks05",
            "name":"미디엄 그레이 코튼 저지 쇼트 슬리브 티셔츠",
            "price":1120000,
            "photo":"/images/kid_shirt5.jpg",
            "photo1":"/images/kid_shirt5_1.jpg",
            "intro":"그레이 색상의 라운드 칼라 반소매 셔츠로, 클래식 피케 소재로 제작되었고 커프스의 스트라이프 그로그랭 암밴드가 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 가슴 패치 포켓, 라운드 헴 위의 네임택 아플리케, 뒷면 플리츠 요크를 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        },
        {
            "code" : "ks06",
            "name":"화이트 미디엄 웨이트 저지 코튼 스트라이프 쇼트 슬리브 셔츠",
            "price":1430000,
            "photo":"/images/kid_shirt6.jpg",
            "photo1":"/images/kid_shirt6_1.jpg",
            "intro":"화이트 색상의 라운드 칼라 반소매 셔츠로, 클래식 피케 소재로 제작되었고 커프스의 스트라이프 그로그랭 암밴드가 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 가슴 패치 포켓, 라운드 헴 위의 네임택 아플리케, 뒷면 플리츠 요크를 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        },
        {
            "code" : "ks07",
            "name":"네이비 코튼 저지 쇼트 슬리브 티셔츠",
            "price":1200000,
            "photo":"/images/kid_shirt7.jpg",
            "photo1":"/images/kid_shirt7_1.jpg",
            "intro":"네이비 색상의 라운드 칼라 반소매 셔츠로, 클래식 피케 소재로 제작되었고 커프스의 스트라이프 그로그랭 암밴드가 돋보입니다. 앞면 버튼으로 잠그는 방식이며, 가슴 패치 포켓, 라운드 헴 위의 네임택 아플리케, 뒷면 플리츠 요크를 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        },
        {
            "code" : "ks08",
            "name":"스트라이프 폴로 셔츠",
            "price":1150000,
            "photo":"/images/kid_shirt8.jpg",
            "photo1":"/images/kid_shirt8_1.jpg",
            "intro":"미디엄 그레이와 화이트 색상의 긴소매 폴로 셔츠로, 스트라이프 면 소재로 제작되었고 왼쪽 소매의 4-바 스트라이프 디테일이 돋보입니다. 부분적인 디자인의 버튼 플래킷과 폴로 칼라, 버튼 커프스와 옆면의 스트라이프 트리밍을 더했고 헴 위의 네임택과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        }
    ],
    "pants" : [ 
        {
            "code" : "kp01",
            "name":"펀믹스 슈퍼 120수 트윌 클래식 백스트랩 팬츠",
            "price":2430000,
            "photo":"/images/kid_pants1.jpg",
            "photo1":"/images/kid_pants1_1.jpg",
            "intro":"클래식 백스트랩 팬츠로, 펀믹스 슈퍼 120수 트윌 소재로 제작되었고 탭으로 잠그는 방식입니다. 플랫 프론트(노턱), 다리 주름, 넓은 커프스, 옆면 슬립 포켓 및 뒷면 버튼 잠금형 웰트 포켓을 더했고 조절 가능한 버튼 백스트랩을 적용했습니다. 이 제품은 클래식 스타일로 핏 1입니다."
        }, 
        {
            "code" : "kp02",
            "name":"셀비지 데님 클래식 백스트랩 팬츠",
            "price":2500000,
            "photo":"/images/kid_pants2.jpg",
            "photo1":"/images/kid_pants2_1.jpg",
            "intro":"클래식 백스트랩 팬츠로, 다크 워시 셀비지 데님 소재로 제작되었으며 탭으로 잠그는 방식입니다. 플랫 프론트(노턱), 다리 주름, 뒷면 스트라이프의 넓은 커프스, 옆면 슬립 포켓 및 뒷면 버튼 잠금형 웰트 포켓을 더했고 조절 가능한 버튼 백스트랩을 적용했습니다. 이 제품은 클래식 스타일로 핏 1입니다."
        }, 
        {
            "code" : "kp03",
            "name":"네이비 클래식 코튼 루프백 저지 엔지니어 4-바 스웨트팬츠",
            "price":2760000,
            "photo":"/images/kid_pants3.jpg",
            "photo1":"/images/kid_pants3_1.jpg",
            "intro":"네이비 색상의 스웨트팬츠,클래식 면 루프백 저지,엔지니어 4-바 스트라이프,2개의 옆면 포켓,1개의 뒷면 포켓,외부 네임택,시그니처 그로그랭 루프 탭"
        }, 
        {
            "code" : "kp04",
            "name":"4바 타탄 버뮤다 반바지",
            "price":2230000,
            "photo":"/images/kid_pants4.jpg",
            "photo1":"/images/kid_pants4_1.jpg",
            "intro":"미디엄 그레이 색상의 클래식한 백스트랩 버뮤다 쇼츠로, 타탄 스쿨 유니폼 트윌 소재로 제작되었고 왼쪽 허벅지의 화이트 4-바 스트라이프 디테일이 돋보입니다. 탭으로 잠그는 방식이며, 플랫 프론트 (노턱), 다리 주름, 넓은 커프스, 버튼 벤트를 더했고 옆면 슬립 포켓, 버튼 잠금형 뒷면 웰트 포켓, 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "kp05",
            "name":"미디엄 그레이 클래식 코튼 스웨트 팬츠",
            "price":2550000,
            "photo":"/images/kid_pants5.jpg",
            "photo1":"/images/kid_pants5_1.jpg",
            "intro":"미디엄 그레이 색상의 스웨트팬츠,클래식 면 루프백 저지 엔지니어 4-바 스트라이프, 조절 가능한 허리 드로스트링,2개의 옆면 포켓, 1개의 뒷면 포켓,외부 네임택,시그니처 그로그랭 루프 탭"
        },
        {
            "code" : "kp06",
            "name":"레드 클래식 루프백 스웨트 팬츠",
            "price":2930000,
            "photo":"/images/kid_pants6.jpg",
            "photo1":"/images/kid_pants6_1.jpg",
            "intro":"미디엄 그레이 색상의 스웨트팬츠,클래식 면 루프백 저지 엔지니어 4-바 스트라이프, 조절 가능한 허리 드로스트링,2개의 옆면 포켓, 1개의 뒷면 포켓,외부 네임택,시그니처 그로그랭 루프 탭"
        },
        {
            "code" : "kp07",
            "name":"펀믹스 슈퍼 120수 트윌 플리츠 미니스커트",
            "price":2500000,
            "photo":"/images/kid_pants7.jpg",
            "photo1":"/images/kid_pants7_1.jpg",
            "intro":"그레이 색상의 드롭백 플리츠 미니 스커트로, 펀믹스 슈퍼 120수 트윌 소재로 제작되었습니다. 왼쪽 허리의 조절 가능한 버튼 탭과 시그니처 스트라이프 그로그랭 트리밍의 드롭 백을 더했고 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "kp08",
            "name":"카멜 코튼 트윌 버뮤다 쇼츠",
            "price":2860000,
            "photo":"/images/kid_pants8.jpg",
            "photo1":"/images/kid_pants8_1.jpg",
            "intro":"카멜 색상의 치노 팬츠로, 트윌 면 소재로 제작되었고 지퍼로 잠그는 방식입니다. 벨트 루프, 옆면 슬랜트 포켓, 뒷면 버튼 웰트 포켓을 더했으며, 뒷면 스트라이프 그로그랭 트리밍의 커프드 헴과 허리 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }
    ],
    "dress" : [ 
        {
            "code" : "kd01",
            "name":"솔리드 헤비 저지 A-라인 티셔츠 드레스",
            "price":2430000,
            "photo":"/images/kid_dress1.jpg",
            "photo1":"/images/kid_dress1_1.jpg",
            "intro":"라이트 핑크 색상의 A-라인 티셔츠 드레스로, 솔리드 헤비 저지 소재로 제작되었으며 크루 넥라인, 반팔, 스트라이프 헴, 헴 위의 네임택 아플리케를 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }, 
        {
            "code" : "kd02",
            "name":"펀믹스 슈퍼 120수 트윌 하이 요크 드레스",
            "price":2550000,
            "photo":"/images/kid_dress2.jpg",
            "photo1":"/images/kid_dress2_1.jpg",
            "intro":"하이 요크 플리츠 드레스로, 펀믹스 슈퍼 120수 트윌 소재로 제작되었고 뒷면 지퍼로 잠그는 방식입니다. 깔끔한 라운드 넥라인과 시그니처 스트라이프 그로그랭 트리밍의 드롭 백을 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "kd03",
            "name":"타탄 프린트 드레스",
            "price":2870000,
            "photo":"/images/kid_dress3.jpg",
            "photo1":"/images/kid_dress3_1.jpg",
            "intro":"미디엄 그레이 색상의 긴소매 시프트 드레스로, 타탄 스쿨 유니폼 트윌 소재로 제작되었고 화이트로 대비되는 트롱프뢰유 라운드 칼라와 왼쪽 소매의 화이트 4-바 스트라이프 디테일이 돋보입니다. 뒷면 지퍼로 잠그는 방식이며, 앞면 슬립 포켓 2개와 뒷면 싱글 벨트를 더했고 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다"
       
        }, 
        {
            "code" : "kd04",
            "name":"네이비 루프백 엔지니어 4-바 스웨트드레스",
            "price":2780000,
            "photo":"/images/kid_dress4.jpg",
            "photo1":"/images/kid_dress4_1.jpg",
            "intro":"클래식 네이비 색상의 긴 소매 스웨트셔츠 드레스로, 루프백 테리 소재로 제작되었고 왼쪽 소매의 화이트 색상 엔지니어 4-바 스트라이프 디테일이 돋보입니다. 립 크루넥, 커프스 및 헴과 래글런 소매를 더했고 헴 위의 네임택과 목 뒷면의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }
    ]
},

"accessory":{
    "perfume" : [ 
        {   "code" : "ap01",
            "name":"09.27.65 75ML 베티버 앱솔루트",
            "price":340000,
            "photo":"/images/perfume1.jpg",
            "photo1":"/images/perfume1_1.jpg",
            "intro":"이번 컬렉션의 각 향수는 베티버를 기본 노트로 고유한 세계를 선보입니다. 01번 큐컴버, 02번 그레이프후르츠, 03번 로즈는 가볍게 낮을 연상시키고, 04번 위스키, 05번 스모크는 짙게 밤을 연상케합니다."
           
        }, 
        {
            "code" : "ap02",
            "name":"09.27.65.01 75ML 베티버 앤 큐컴버",
            "price":360000,
            "photo":"/images/perfume2.jpg",
            "photo1":"/images/perfume2_1.jpg",
            "intro":"이번 컬렉션의 각 향수는 베티버를 기본 노트로 고유한 세계를 선보입니다. 01번 큐컴버, 02번 그레이프후르츠, 03번 로즈는 가볍게 낮을 연상시키고, 04번 위스키, 05번 스모크는 짙게 밤을 연상케합니다"
           
        }, 
        {
            "code" : "ap03",
            "name":"09.27.65.03 75ML 베티버 앤 그레이프후르츠",
            "price":350000,
            "photo":"/images/perfume3.jpg",
            "photo1":"/images/perfume3_1.jpg",
            "intro":"이번 컬렉션의 각 향수는 베티버를 기본 노트로 고유한 세계를 선보입니다. 01번 큐컴버, 02번 그레이프후르츠, 03번 로즈는 가볍게 낮을 연상시키고, 04번 위스키, 05번 스모크는 짙게 밤을 연상케합니다."
            
        }, 
        {
            "code" : "ap04",
            "name":"09.27.65.04 75ML 베티버 앤 로즈",
            "price":350000,
            "photo":"/images/perfume4.jpg",
            "photo1":"/images/perfume4_1.jpg",
            "intro":"이번 컬렉션의 각 향수는 베티버를 기본 노트로 고유한 세계를 선보입니다. 01번 큐컴버, 02번 그레이프후르츠, 03번 로즈는 가볍게 낮을 연상시키고, 04번 위스키, 05번 스모크는 짙게 밤을 연상케합니다."
        }
    ],
    "bag" : [ 
        {
            "code" : "ab01",
            "name":"블랙 페블 카프스킨 웨빙 숄더 스트랩 MR. THOM 백",
            "price":4500000,
            "photo":"/images/bag1.jpg",
            "photo1":"/images/bag1_1.jpg",
            "intro":"블랙 색상의 미스터 톰 사첼백으로, 페블 그레인 가죽 소재로 제작되었습니다. 브라스 락 잠금장치로 상단 지퍼를 잠그는 방식이며, 상단 라운드 핸들 2개, 포일 프린트 로고와 스트라이프 디테일이 돋보이는 가죽 러기지 택 2개, 베이스의 브라스 그로밋 디테일을 더했고 스트라이프 안감과 브라스 하드웨어를 적용했습니다. 사이즈는 42cm x 30cm x 18cm입니다."
           
        }, 
        {
            "code" : "ab02",
            "name":"블랙 디어스킨 MRS. THOM 주니어 백",
            "price":4300000,
            "photo":"/images/bag2.jpg",
            "photo1":"/images/bag2_1.jpg",
            "intro":"블랙 색상의 미세스 톰 포켓 북 지갑,부드러운 송아지 가죽 소재, 가죽 탑 핸들,자물쇠로 잠그는 형식,브라스 하드웨어,​내부의 지퍼 포켓,트리플 컬러 스트라이프 안감,스트라이프 그로그랭 가죽 키 포켓"
           
        }, 
        {
            "code" : "ab03",
            "name":"미디엄 그레이 모노그램 코팅 캔버스 레더 프레임 MR. THOM 백",
            "price":3800000,
            "photo":"/images/bag3.jpg",
            "photo1":"/images/bag3_1.jpg",
            "intro":"하드 사이드 수트케이스로, 모노그램 스트라이프 코팅 캔버스 소재로 제작되었으며 블랙 가죽 프레임과 디테일이 돋보입니다. 브라스 스냅으로 잠그는 방식으로, 가죽 탑 핸들, 블랙 가죽, 스트라이프 러기지 태그, 스트라이프 안감의 버클 키퍼 스트랩과 브라스 하드웨어를 사용했습니다. 사이즈는 78cm x 53cm x 23cm입니다."
            
        }, 
        {
            "code" : "ab04",
            "name":"다크 그레이 페블 카프스킨 MRS. THOM 플랩 크로스바디 백",
            "price":3700000,
            "photo":"/images/bag4.jpg",
            "photo1":"/images/bag4_1.jpg",
            "intro":"다크 그레이 색상의 지퍼 크로스바디 도큐먼트 홀더로, 페블 그레인 레더 소재로 제작되었고 더블 수납공간이 돋보입니다. 입구의 골드 엠보싱 로고, 조절 가능한 가죽 스트랩, 스트라이프 안감을 더했고 브라스 하드웨어와 입구의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "ab05",
            "name":"블랙 카프스킨MRS.THOM 주니어 백",
            "price":3650000,
            "photo":"/images/bag5.jpg",
            "photo1":"/images/bag5_1.jpg",
            "intro":"블랙 색상의 스트럭처드 미세스 톰 주니어 백,부드러운 송아지 가죽 소재,브라스 하드웨어,자물쇠로 잠그는 형식,내부의 지퍼 포켓,트리플 컬러 스트라이프 안감,가죽 탑 핸들, 시그니처 그로그랭 루프 탭,내부의 톰 브라운 네임 태그,스트라이프 그로그랭 가죽 키 포켓, 27.5 x 25 x 4 cm"
        },
        {
            "code" : "ab06",
            "name":"페블 그레인 레더 스몰 닥터백",
            "price":5300000,
            "photo":"/images/bag6.jpg",
            "photo1":"/images/bag6_1.jpg",
            "intro":"멀티 컬러 호스 헤어 소재의 라지 새들 백으로, 블랙 색상으로 대비되는 페블 그레인 가죽 프레임이 돋보입니다. 스트라이프 에나멜 브라스 턴락으로 잠그는 방식이며, 패딩 처리된 블랙 페블 그레인 가죽 숄더 스트랩 및 브라스 고리를 더했고 스트라이프 안감 및 내부 지퍼 포켓, 뒷면 시그니처 스트라이프 그로그랭 루프 탭, 브라스 하드웨어를 적용했습니다. 사이즈는 30cm x 37cm x 10cm입니다"
        },
        {
            "code" : "ab07",
            "name":"멀티컬러 카프 플라워 블룸 숄더 스트랩 미니 버킷백",
            "price":4300000,
            "photo":"/images/bag7.jpg",
            "photo1":"/images/bag7_1.jpg",
            "intro":"레드 색상의 미니 버킷 백으로, 페블 그레인 가죽 소재로 제작되었고 드로스트링으로 조이는 확장형 스트라이프 안감이 돋보입니다. 조절 가능한 가죽 숄더 스트랩과 상단의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        },
        {
            "code" : "ab08",
            "name":"캔버스 인터로크 스몰 툴 토트",
            "price":3100000,
            "photo":"/images/bag8.jpg",
            "photo1":"/images/bag8_1.jpg",
            "intro":"네이비 및 라이트 블루 색상의 스몰 툴 토트로, 캔버스 소재로 제작되었고 인터로크 뒷면이 돋보입니다. 라운드 스티치 캔버스 상단 핸들, 가죽 파이핑의 스냅 버튼 잠금형 상단, 앞면과 뒷면의 스트라이프 웨빙 디테일을 더했고 내부 지퍼 포켓의 스트라이프 안감과 입구의 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
        }
    ],
    "wallet" : [ 
        {
            "code" : "aw01",
            "name":"블랙 페블 그레인 지퍼 카드 지갑",
            "price":1430000,
            "photo":"/images/wallet1.jpg",
            "photo1":"/images/wallet1_1.jpg",
            "intro":"블랙 페블 그레인 가죽 소재의 슬림한 지갑으로, 6개의 외부 카드 슬롯과 지퍼 포켓이 한 쪽에 있습니다. 한쪽 면의 시그니처 그로그랭 루프 탭을 더했고 골드 엠보싱 로고와 브라스 하드웨어를 적용했습니다. 시그니처 스트라이프 안감을 적용했습니다."
           
        }, 
        {
            "code" : "aw02",
            "name":"미디엄 그레이 모노그램 코팅 캔버스 레더 프레임 빌폴드 지갑",
            "price":1500000,
            "photo":"/images/wallet2.jpg",
            "photo1":"/images/wallet2_1.jpg",
            "intro":"스몰 집어라운드 동전 지갑으로, 코팅 모노그램 캔버스 소재로 제작했습니다. 내부 수납공간 2개 및 지퍼 파우치. 블랙 색상의 페블 그레인 가죽 프레임, 내부의 골드 프린트 로고. 스트라이프 에나멜 지퍼 풀. 입구의 시그니처 그로그랭 루프 탭. 브라스 하드웨어. 사이즈 13cm x 11cm x 2cm."
           
        }, 
        {
            "code" : "aw03",
            "name":"미디엄 그레이 모노그램 코팅 캔버스 집어라운드 반지갑",
            "price":1740000,
            "photo":"/images/wallet3.jpg",
            "photo1":"/images/wallet3_1.jpg",
            "intro":"코팅 스트라이프 모노그램 캔버스 소재의 클래식 빌폴드 지갑으로, 블랙 페블 그레인 가죽 트리밍이 특징입니다. 8개의 내부 카드 슬롯, 2개의 슬립 포켓, 1개의 캐시 폴리오를 더했고 시그니처 스트라이프 안감, 그로그랭 루프 탭, 내부의 골드 엠보싱 로고를 적용했습니다. 사이즈 11.5cm x 10cm x 2cm."
            
        }, 
        {
            "code" : "aw04",
            "name":"페블 그레인 여권 지갑",
            "price":1260000,
            "photo":"/images/wallet4.jpg",
            "photo1":"/images/wallet4_1.jpg",
            "intro":"블랙 여권 지갑,페블 그레인 가죽,3가지 색상의 스트라이프 안감,3개의 카드 칸, 2개의 지폐 칸,시그니처 그로그랭 루프 탭"
        }
    ],
    "eyewear" : [ 
        {
            "code" : "ae01",
            "name":"TB124 - 골드 네이비 앤 앰버 에비에이터 선글라스",
            "price":870000,
            "photo":"/images/eyewear1.jpg",
            "photo1":"/images/eyewear1_1.jpg",
            "intro":"옐로우 골드 색상의 에비에이터 선글라스로, 네이비 디테일과 앰버 렌즈가 돋보입니다. 리지드 프레임, 골드 브릿지, 코받침 및 안경다리, 스트라이프 에나멜 디테일의 안경다리 팁을 더했습니다. 블랙 가죽 케이스에는 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "ae02",
            "name":"TB423 - 톨토이즈 앤 화이트 골드 클럽마스터 선글라스",
            "price":910000,
            "photo":"/images/eyewear2.jpg",
            "photo1":"/images/eyewear2_1.jpg",
            "intro":"화이트 골드 색상의 톨토이즈 아세테이트 클럽마스터 선글라스로, 브라운 렌즈가 돋보입니다. 화이트 골드 브릿지, 코받침 및 안경다리, 스트라이프 에나멜 디테일의 안경다리 팁을 더했습니다. 블랙 가죽 케이스에는 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
           
        }, 
        {
            "code" : "ae03",
            "name":"TB716 - 블랙 판토스 안경",
            "price":750000,
            "photo":"/images/eyewear3.jpg",
            "photo1":"/images/eyewear3_1.jpg",
            "intro":"블랙 색상의 판토스 아세테이트 안경으로, 투명한 렌즈가 돋보입니다. 아세테이트 브릿지, 코받침 및 안경다리, 스트라이프 에나멜 디테일의 안경다리 팁을 더했습니다. 블랙 가죽 케이스에는 시그니처 스트라이프 그로그랭 루프 탭을 적용했습니다."
            
        }, 
        {
            "code" : "ae04",
            "name":"TB121 - 실버 캣 아이 선글라스",
            "price":690000,
            "photo":"/images/eyewear4.jpg",
            "photo1":"/images/eyewear4_1.jpg",
            "intro":"실버 프레임의 캣 아이 선글라스로 그레이 렌즈와 시그니처 스트라이프 에나멜 디테일의 힌지과 템플 팁이 달려있습니다. UVAUVB를 100% 차단하며 렌즈는 반사 방지 코팅이 되어있습니다."
        }
    ]
}
}